const TabContentThree = () => {
  return (
    <div>
      <div className="mb-5">
        <p className="text-[14px] mb-1 font-semibold text-black dark:text-white">
          প্রোডাক্ট নষ্ট কিংবা ভাঙা হলে
        </p>
        <p className="text-[14px] text-black dark:text-white">
          প্রোডাক্ট ডেলিভারি করার সময় যদি ভাঙা কিংবা ড্যামেজ অবস্থায় পেয়ে থাকেন
          তাহলে অবশ্যই ডেলিভারিম্যান সামনে থাকা অবস্থায় আমাদেরকে কল করে জানাতে
          হবে। আমাদেরকে কল করতে পারেন 01790 270066 এই নাম্বার এ । কোন কারণে আপনি
          নিজে প্রোডাক্ট রিসিভ না করতে পারলে যিনি আপনার পরিবর্তে প্রোডাক্ট টি
          বুঝে নিবেন তাকে অবশ্যই এই ব্যাপারে অবহিত করবেন । ডেলিভারি ম্যান চলে
          যাবার পর এই ধরনের কোন অভিযোগ গ্রহণযোগ্য হবে না ।
        </p>
      </div>
      <div className="mb-5">
        <p className="text-[14px] mb-1 font-semibold text-black dark:text-white">
          ভুল প্রোডাক্ট কিংবা সংখ্যা ঠিক না হলে
        </p>
        <p className="text-[14px] text-black dark:text-white">
          প্রোডাক্ট রিসিভ করার সময় যদি আপনার অর্ডারকৃত অর্ডার সংখ্যা এবং রিসিভ
          করা প্রোডাক্ট এক না হয় তাহলে আমাদেরকে কল করে জানাতে হবে ডেলিভারিম্যান
          সামনে থাকা অবস্থায় । আমরা মিসিং প্রোডাক্ট গুলো ৪৮-৭২ ঘন্টার মধ্যে
          আপনাকে পৌঁছে দেবো এবং এর জন্য আপনাকে অতিরিক্ত কোন ও ডেলিভারি চার্জ
          দিতে হবে না ।
        </p>
      </div>

      <div className="mb-5">
        <p className="text-[14px] mb-1 font-semibold text-black dark:text-white">
          প্রোডাক্ট রিটার্ন করতে চাইলে
        </p>
        <p className="text-[14px] text-black dark:text-white">
          প্রোডাক্ট রিসিভ করার সর্বোচ্চ ৭২ ঘন্টার মধ্যে প্রোডাক্টটি রিটার্ন করতে
          পারবেন যদি প্রোডাক্টে কোনও ফল্ট থাকে । সে ক্ষেত্রে আমাদেরকে অবশ্যই
          প্রোডাক্টটি ব্যবহারের ভিডিও কিংবা পিকচার পাঠাতে হবে।আপনার অভিযোগ
          গ্রহনের ১-২ কর্মদিবসের মধ্যে আমরা আপনার সাথে যোগাযোগ করবো এবং
          প্রোডাক্ট রিটার্ন, রিপ্লেসমেন্ট কিংবা টাকা ফেরত দেয়ার ব্যবস্থা নেব।
        </p>
      </div>

      <div>
        <p className="text-[14px] mb-1 font-semibold text-black dark:text-white">
          প্রোডাক্ট অর্ডার করার পর ক্যান্সেল করতে চাইলে
        </p>
        <p className="text-[14px] text-black dark:text-white">
          প্রোডাক্ট অর্ডার করার পর ক্যান্সেল করতে চাইলে, যেদিন অর্ডার করেছেন
          সেদিন বিকাল ৫ টার পূর্বে আমাদের কে জানাতে হবে। প্রোডাক্ট আপনার এরিয়া
          কিংবা বাসায় নিচে গিয়ে ডেলিভারি ম্যান কল করার পর ক্যান্সেল করতে চাইলে
          সে ক্ষেত্রে ক্যান্সেলেশন চার্জ দিয়ে দিতে হবে । ( ঢাকার মধ্যে ৯০ টাকা,
          ঢাকার বাইরে ১২০ টাকা)।
        </p>
      </div>
    </div>
  );
};

export default TabContentThree;
